import React from 'react'

const Aksii = () => {
    return (
        <div className='w-full max-w-7xl mx-auto pt-[15px] pb-[60px] px-5'>
            <h2 className='text-4xl font-bold py-[7px]'>Акции</h2>
            <div className='pt-5 space-y-12'>
                <div>
                    <h2 className='text-2xl font-bold py-5'>Тотальная распродажа складских остатков LG</h2>
                    <p className='py-[26px] px-[43px] bg-[#bb264910] border-l-4 border-[#BB2649]'>26.08.2021г. Тотальная распродажа складских остатков LG. В связи с завершением сотрудничества
                        с компанией LG Hausys, а так же переименованием экстерьерных пленок от этого производителя,
                        компания «ДекорС» проводит тотальную распродажу складских остатков LG. Разместите заявку на
                        максимально выгодных условиях! *Все пленки по распродаже отгружаются только по 100% предоплате
                        заказа. **Уточняйте предварительно наличие интересующего вас артикула и размера. Компания
                        «ДекорС» продолжает свою работу в качестве официального дистрибьютора корейской компании Hyundai
                        L&C и поставщика пленок MAVI от китайского производителя HUIFENG.</p>
                </div>
                <div>
                    <h2 className='text-2xl font-bold py-5'>Новинки и спецпредложения от Hyundai</h2>
                    <p className='py-[26px] px-[43px] bg-[#bb264910] border-l-4 border-[#BB2649]'>21.07.2021г. Новинки и
                        спецпредложения от Hyundai.21.07.2021г. Популярные в этом сезоне пленки с ШАГРЕНЕВЫМИ поверхностями (черная,
                        антрацитово-серя, песочно-серая) и МЕТАЛЛИК (серебро) по спеццене! Узнайте подробности по телефону
                        8 800 55 11 607!</p>
                </div>
                <div>
                    <h2 className='text-2xl font-bold py-5'>Акция на основные цвета от Hyundai</h2>
                    <p className='py-[26px] px-[43px] bg-[#bb264910] border-l-4 border-[#BB2649]'>14.07.2021г. Акция на
                     основные цвета от Hyundai: орех, 
                    золотой дуб, шоколадно-коричневая,
                     базальт. Узнайте подробности по телефону 
                     8 800 55 11 607!</p>
                </div>
                <div>
                    <h2 className='text-2xl font-bold py-5'>Спецпредложение</h2>
                    <p className='py-[26px] px-[43px] bg-[#bb264910] border-l-4 border-[#BB2649]'>
                        07.06.2021г. Внимание! Спецпредложение!!!
                        Люксовая пленка дуб шефилд светлый по
                        3 EUR за м2. от Hyundai. Узнайте подробности
                        по телефону 8 800 55 11 607!</p>
                </div>
            </div>
        </div>
    )
}

export default Aksii