export const otzivi = [
    {
        id: 1,
        name: "Анвар, Россия",
        otziv: "– Мы работаем больше 15 лет с разными пленками. Сейчас работаем с пленкой Hyundai. Очень довольны качеством товара. Спасибо производителю!"
    },
    {
        id: 2,
        name: "Мурат, СНГ",
        otziv: "– Используем пленку Hyundai уже почти год. По качеству ничем не хуже других пленок. Конечно, нет такого разнообразия цветов, но в целом пленка хорошая. Клей ложится хорошо, тянется тоже хорошо. Толщина пленки нормальная. Применяем для всех наружных ламинаций. По качеству и цене самый лучший, на наш взгляд, вариант! Акриловый слой имеется. В общем, довольны пленкой Hyundai. По основным цветам – махагон, золотой дуб, золотой орех, антрацит, темный дуб – мы полностью перешли на Hyundai."
    },
    {
        id: 3,
        name: "Виталий, Россия",
        otziv: "– Берем пленку Hyundai с 2018 года. За это время пленка зарекомендовала себя наилучшим образом. Очень радует акриловый слой и конечно наличие сертификата RAL. Доступная цена делает пленку очень конкурентоспособной. Цветовая гамма не очень большая, но радуют цвета антрацит и темный дуб, т. к. это основные цвета. Очень не хватает цвета «каштан» в палитре ."
    },
    {
        id: 4,
        name: "Андрей, СНГ",
        otziv: "– Работаем с Hyundai не первый год, за все время работы не было ни одного отрицательного отзыва. Благодарим компанию за быстрое реагирование на заказ, доставку всегда в оговоренные сроки, вежливое отношение к клиентам, хорошее качество продукции. Пленка для ламинации профиля Hyundai имеет яркий цвет, приятный внешний вид, мягкую основу, обладает морозоустойчивостью и высокой теплостойкостью, не меняет своих цветовых свойств при изменении погодных факторов. Работать с ламинационной пленкой Hyundai одно удовольствие. Спасибо вам за отличную работу, успехов и процветания вашей компании."
    },
    {
        id: 5,
        name: "Валерий, Россия",
        otziv: "– Неплохая пленка, работаем полгода, нареканий от потребителей нашей продукции нет. Спасибо."
    },
    {
        id: 6,
        name: "Арзыгуль, СНГ",
        otziv: "— Работал на всех «именитых» пленках и могу сказать, что Hyundai пластичная и на ощупь не кажется тоньше, хотя толщина у всех пленок по сути одинаковая (согласно параметрам производителя). По моим заметкам, пластичность пленки может меняться в зависимости от цвета. Однородный защитный акриловый слой и более матовый. Также у Hyundai свое тиснение, которое похоже на немецкие пленки. Адгезия клея с пленкой достаточная. За год проблемы с ней не выявлены и претензий нет. Вполне может занимать достойное место среди конкурентов."
    },
    {
        id: 7,
        name: "Евгений, Россия",
        otziv: "Пленка Hyundai обертывается хорошо. При нарезке нареканий нет. Цветовая гамма хорошая. Плотность отличная."
    },
    {
        id: 8,
        name: "Иван, Россия",
        otziv: "– Пленка Hyundai с приемлемым сочетанием цены и качества. Пленка неплохая, у меня нареканий на нее не было. По ощущениям, она мягче, чем другие пленки. По цветостойкости у нее все нормально. Мы работаем, все хорошо. На пленке Hyundai планируем работать долго долго еще."
    },
    {
        id: 9,
        name: "Александр, СНГ",
        otziv: "– Мы рады, что такой поставщик появился на рынке ламинации. Пленки Hyundai, которые вы предлагаете, ни разу не подвели, качество отличное. Рекомендуем всем партнерам! Спасибо менеджерам, очень грамотные и доброжелательные сотрудники. Надеемся, так будет и в дальнейшей работе."
    },
    {
        id: 10,
        name: "Алихан, Россия",
        otziv: "– Работаем с пленкой Hyundai два года, вопросы с переходом не возникали. Адгезия с профилем очень хорошая. Качество, плотность устраивают. Достаточно мягкая, не ломается и хорошо тянется, принимая форму профиля. На арках показала себя отлично, акриловый слой не поднимался. Хотелось бы более широкий цветовой ассортимент."
    },
    {
        id: 11,
        name: "Жалгас, СНГ",
        otziv: "– Мы работаем больше 15 лет с разными пленками. Сейчас работаем с пленкой Hyundai. Очень довольны качеством товара. Спасибо производителю!"
    },
    {
        id: 12,
        name: "Андрей, СНГ",
        otziv: "– Мы работаем больше 15 лет с разными пленками. Сейчас работаем с пленкой Hyundai. Очень довольны качеством товара. Спасибо производителю!"
    },
]

export const sertifikati = [
    {
        id: 1,
        name: "Сертификат соответствия Hyundai",
        filename: "[pdf 1,55 MB]",
    },
    {
        id: 2,
        name: "Сертификат Hyundai",
        filename: "[pdf 671,46 KB]",
    },
    {
        id: 3,
        name: "Свидетельство о государственной регистрации на воски Konig",
        filename: "[pdf 2,15 MB]",
    },
    {
        id: 4,
        name: "Свидетельство о государственной регистрации Kanten-Fix",
        filename: "[pdf 2,15 MB]",
    },
    {
        id: 5,
        name: "Сертификат соответствия на плёнки Hyundai",
        filename: "[pdf 540,76 KB]",
    },
    {
        id: 6,
        name: "Декларация о соответствии на плёнки Hyundai",
        filename: "[pdf 540,76 KB]",
    },
    {
        id: 7,
        name: "Экспертное заключение плёнки Hyundai",
        filename: "[pdf 2,20 MB]",
    },
    {
        id: 8,
        name: "Сертификат на клей ADESIF GreenLine A100",
        filename: "[pdf 1,21 MB]",
    },
    {
        id: 9,
        name: "Сертификат на клеевую систему TAKA",
        filename: "[pdf 1,04 MB]",
    },
]

import novostiimg from './img/novostiimg.png'
import novostiimg2 from './img/novostiimg2.png'

export const novosti = [
    {
        id: 1,
        sana: "21.12.2021",
        name: "В палитре плёнок Hyundai очередная новинка",
        img: novostiimg,
        text: "В палитре пленок Hyundai очередная новинка – шоколадно-коричневый (браш) СВ27Н."
    },
    {
        id: 2,
        sana: "21.12.2021",
        name: "VERMAK 4700 эксклюзивно для «ДекорС»: новые решения в ламинации оконных профилей",
        img: novostiimg2,
        text: "VERMAK – турецкий производитель окутывающих станков с 20 летней историей. «ДекорС» –официальный дистрибьютор компании Hyundai L&C, поставщик материалов и оборудования для ламинации. Специально по заказу «ДекорС» VERMAK модифицировал стандартный станок для ламинации, учитывая современные технические решения, эффективные при окутывании оконных профилей из ПВХ и алюминия."
    },
]

import plyonki1 from './img/plyonki1.png'
import plyonki2 from './img/plyonki2.png'
import plyonki3 from './img/plyonki3.png'
import plyonki4 from './img/plyonki4.png'
import plyonki5 from './img/plyonki5.png'
import plyonki6 from './img/plyonki6.png'

export const plyonkii = [
    {
        id: 1,
        img: plyonki1,
        name: "Антрацит (браш) AG37H",
    },
    {
        id: 2,
        img: plyonki2,
        name: "Антрацитово-серый шагрень AG46H ",
    },
    {
        id: 3,
        img: plyonki3,
        name: "Антрацитово-серый AG32H  ",
    },
    {
        id: 4,
        img: plyonki4,
        name: "Базальтово-серый GY22H ",
    },
    {
        id: 5,
        img: plyonki5,
        name: "Береза SC01H ",
    },
    {
        id: 6,
        img: plyonki6,
        name: "Горная сосна MP02H ",
    },
]